{
	{
		"name": "بالون",
		"number": ["02188806685-6","09381453623"],
		"mail": "info@balonseir.ir",
		"telegram": "",
		"instageram": "",
		"website": "http://www.balonseir.ir/",
		"about": "شرکت خدمات مسافرت هوایی و گردشگری  بالون سیر آسیا، با سابقه ارزشمند در راستای ایرانگردی و جهانگردی و با بهره گیری از کادری مجرب آمادگی خویش را جهت ارائه خدمات ذیل اعلام می دارد. اخذ ویزای کشورهای خارجی تهیه بلیط کلیه مسیرهای داخلی و خارجی تهیه مکان اقامت در کلیه شهرهای داخلی و خارجی ...
"
	},
	{
		"name": "قصر شایان",
		"number": ["09126702600","02188429005"],
		"mail": "info@ghasreshayan.com",
		"telegram": "https://t.me/ghasreshayan",
		"instageram": "https://www.instagram.com/ghasreshayan",
		"website": "https://www.ghasreshayan.com/",
		"about": ""
	},
	{
		"name": "خورشید شهداد",
		"number": ["09021772070","02188772070"],
		"mail": "info@khorshidshahdad.com",
		"telegram": "https://t.me/BILITTOUR",
		"instageram": "https://www.instagram.com/khorshidshahdad_travel/",
		"website": "bilittour.ir",
		"about": "شرکت خدمات مسافرت هوایی و گردشگری خورشید شهداد با تکیه بر تخصص و تجربه چندین ساله تیمی از مدیران و پرسنل مجرب در زمینه گردشگری و در راستای چشم انداز ارتقا استانداردهای خدمت رسانی در این حوزه و ارائه بالاترین کیفیت با بهترین هزینه به مسافران خود ، در دهه 80 با اخذ تمامی مجوزهای مرتبط ، فعالیت خود را آغاز نموده و در رهگذار رشد و بالندگی خود ، در زمینه ارائه تمامی خدمات مسافرتی داخلی و خارجی ، مفتخر به همراهی اطمینان بخش مسافران خود بوده است.

*WE PLAN YOUR PLAN*

خورشید شهداد با انتخاب ایرلاین های موفق و گزینش بهترین کارگزاران در هر کشور ، در زمینه اخذ ویزای توریستی کشورهای گوناگون ، صدور بلیط کلیه پروازهای داخلی و خارجی ، رزرو هتل به همراه خدمات دیگری چون راهنمایان تور ، ترانسفر فرودگاهی ، اخذ وقت سفارت ، پیک آپ پاسپورت و ... در مقاصد متنوع داخلی و خارجی مجموعه ای کامل از تمامی بخش های مورد تقاضای مسافران خود را به صورت حرفه ای ارائه می نماید."
	},
	{
		"name": "ژیوار",
		"number": ["09127140827","02154795000","1443666111"],
		"mail": "",
		"telegram": "",
		"instageram": "",
		"website": "https://zhivar.com/",
		"about": ""
	},
	{
		"name": "فضا گشت",
		"number": ["02152863","09031127149"],
		"mail": "",
		"telegram": "https://t.me/faza_gasht",
		"instageram": "https://www.instagram.com/faza.gasht",
		"website": "http://www.fazagasht.ir/",
		"about": "شرکت خدمات مسافرت هوایی و جهانگردی و زیارتی فضا گشت با بیش از 23 سال سابقه درخشان با مدیریت خلبان سید جواد حسینی در زمینه خدمات مسافرتی، عضو سازمان بین المللی یاتا، دارای مجوز رسمی از سازمان هواپیمایی کشوری و میراث فرهنگی و گردشگری سازمان حج و زیارت بوده و همچنین دارای کلیه بلیط های داخلی و بین المللی و بلیط های فی مابین کشورهای خارجی می باشد و جایگاه ویژه ای درمیان شرکت های هوائی دارد.

شرکت فضا گشت بعنوان برگزار کننده مرجع و انحصاری تورهای درون مرزی به تمامی نقاط کشور و برون مرزی به سراسر دنیا، زیارتی و تورهای ورودی، رزرواسیون هتل در کلیه نقاط جهان، اخذ ویزای کلیه کشورها و برگزاری تورهای سیاحتی و نمایشگاهی جزء برترین شرکت های خدمات مسافرتی درایران محسوب می گردد.

شرکت فضاگشت، با استفاده از امکانات و تسهیلات روز دنیا از قبیل رزرواسیون آنلاین از طریق وب سایت فضاگشت امکان خرید بلیط داخلی و خارجی کلیه شرکت ها ی هواپیمایی و خرید انواع تورها را برای مشتریان فراهم می آورد . این شرکت با کادری مجرب متشکل ازکارشناسان فروش خبره بصورت شبانه روزی با شماره تماسهای اختصاصی آماده پاسخگویی به مشتریان می باشد."
	},
	{
		"name": "آرشین",
		"number": ["09384894836", "09107550539, "02186026890"],
		"mail": "info@arshinparvaz.com",
		"telegram": "https://www.t.me/arshinparvaz",
		"instageram": "https://www.instagram.com/arshinparvaz",
		"website": "https://www.arshinparvaz.com/",
		"about": "شرکت خدمات مسافرتی و گردشگری آرشین پرواز قصر آریا دارای مجوز بند “ب” از سازمان میراث فرهنگی ، گردشگری و صنایع دستی در سال ۱۳۹۳ با مدیریت آقای فرشاد سیفی به شماره مجوز 972/126/15674 تاسیس گردید و یکی از فعالین حوزه ارائه تورهای گردشگری می باشد.این شرکت ارائه دهنده تورهای داخل ایران و خارج از ایران می باشد.

مسیر اصلی ارائه تورهای داخلی این آژانس کیش، مشهد و قشم و همچنین در بین تورهای خارجی شهرهای کشور ترکیه،مالزی، گرجستان، تایلند، دبی، ارمنستان، آذربایجان، روسیه، بلغارستان، قبرس،هند و چین می باشد.این شرکت خدمات ویزا برای تورهایی که نیازمند ویزا هستند نیز ارائه می دهد، همچنین خدمات صدور بیمه مسافرتی برای تمامی مسیرهای مذکور.

ساعت کاری آژانس در روزهای کاری از ۹:۱۵ تا ۱۸:۰۰ ( از شنبه تا چهارشنبه )و در روزهای پنج شنبه از ۹:۱۵ تا ۱۴:۰۰ می باشد.همچنین کارشناسان ما در روزهای جمعه و ایام تعطیل از ساعت ۱۱ تا ۱۴:۰۰ آماده پاسخگویی به شما عزیزان هستند."
	}
};