{
	"fn": 
	{
		"title": "چرا هواپیماها ایمن هستند ",
		"content": "پروازهای مکرر، ممکن است افسانه خلبانی را شنیده باشید که پس از فرود با مسافران خداحافظی می کند: "ایمن ترین قسمت سفر شما اکنون به پایان رسیده است." این فقط یک افتخار خلبان نیست، این حقیقتی است که اکثر مسافران هوایی آن را بدیهی می دانند. دفعه بعد که سوار تاکسی می شوید تا از فرودگاه به مقصد نهایی خود بروید، این را در نظر بگیرید: درباره تاکسی که زندگی خود را در دستانش گذاشته اید چه می دانید؟ چقدر از آن ماشین نگهداری شده است؟ از پنجره به بیرون نگاه کنید - آیا همه چراغ های سیگنال کار می کنند؟ جاده وضعیت خوبی دارد؟ بقیه رانندگان چطور؟ از کجا رانندگی یاد گرفتند؟ آنها در مورد خواب کافی و پرهیز از الکل چقدر وظیفه شناس بوده اند؟

ایمنی انباشته ای از دانش در مورد خطر است که به عمل تبدیل شده است، و هیچ روش حمل و نقل دیگری به اندازه پرواز در ترکیب آنچه ما در مورد خطاپذیری انسان و ماشین می دانیم گسترده نبوده است. در نتیجه، عمل پرتاب در هوا با سرعت 500 مایل در ساعت شش مایل بالاتر از سطح زمین، تقریباً کمتر از هر نوع سفر دیگری منجر به مرگ شما می شود. از صندلی های هواپیما گرفته تا هوای کابین گرفته تا مسیر و ارتفاع پرواز، هر تصمیمی در هوانوردی تجاری پس از بررسی دقیق تأثیر آن بر ایمنی انجام می شود. در اینجا، در سکته مغزی گسترده، مهم ترین هستند.

طراحی هواپیما
در 50 سال گذشته، هواپیماهای مسافربری تجاری جهان نزدیک به یک میلیارد ساعت پرواز را به خود اختصاص داده اند و یک صنعت دقیق در مورد ثبت سوابق را با جریان ثابتی از اطلاعات که برای بهبود مستمر طراحی هواپیماها و موتورها استفاده می شود، فراهم می کند. بیل بوزین، معاون ایمنی ایرباس آمریکا می گوید: «ما در حال بهتر شدن هستیم.

بوزین می‌گوید: «در زمان‌های قدیم، شما یک بال را تا دو برابر طراحی می‌کردید» که بدترین شرایط ممکن برای هواپیما در نظر گرفته می‌شد. امروزه، تولیدکنندگان می دانند که در دنیای واقعی چه اتفاقی می افتد، که باعث اصلاحاتی می شود که ممکن است به جای اینکه فقط در طراحی، تفاوتی واقعی در ایمنی ایجاد کند.

فناوری کابین خلبان
بسیاری از هواپیماهای مسافربری معاصر شاهد جایگزینی کنترل های مکانیکی سنتی خود با کنترل های الکترونیکی بوده اند. این هواپیماها که fly-by-wire نام دارند شامل بوئینگ 777 و 787 و همچنین ایرباس A330، A340 و A380 است. میسی کامینگز، دانشیار هوانوردی و فضانوردی در مؤسسه فناوری ماساچوست و خلبان سابق جنگنده نیروی دریایی ایالات متحده، می‌گوید: با انتقال هواپیماها از ماشینی به کامپیوتری، روز "مرد چاق" که یوغ را بر دوش می‌کشد به پایان رسیده است. "ما دیگر به چاک یگر نیاز نداریم." خلبان مدرن یک مدیر اطلاعات است و فناوری نقش عضلانی را در عرشه پرواز ایفا می کند.

موقعیت یابی جهانی ماهواره، نمایشگرهای پیشرفته و ارتباطات راه دور، سطحی از دقت پرواز را در دوره های قبلی سفرهای هوایی غیرممکن کرده است. جولی اودانل، سخنگوی بوئینگ می‌گوید: «در طول دهه‌های 1950 و 1960، تصادفات مرگبار تقریباً در هر 200000 پرواز یک بار رخ می‌داد. امروزه، رکورد ایمنی در سراسر جهان بیش از 10 برابر بهتر است و تصادفات مرگبار کمتر از یک بار در هر دو میلیون پرواز رخ می دهد. دستگاه‌هایی که در کابین خلبان در نظر گرفته می‌شوند بیشترین تأثیر را بر این آمار بهبودیافته داشته‌اند، دستگاه‌هایی هستند که به خلبانان در مورد نزدیک شدن به زمین یا درگیری‌های احتمالی با هواپیماهای دیگر هشدار می‌دهند. اما در پس پیشرفت های خلبانی چیزهای بیشتری از ابزارها خواهید یافت.

نوع خاصی از خلبان
چسلی «سالی» سولنبرگر، که در روزی که او و اولین افسر جف اسکایلز پرواز 1549 US Airways را در نیویورک سرنگون کردند، پشت فرمان یک ایرباس A320 بسیار خودکار نشسته، توضیح می‌دهد: «تکنولوژی جایگزینی برای تجربه، مهارت و قضاوت نیست. رودخانه هادسون. صد و پنجاه و پنج نفر از این پرواز که به عنوان معجزه روی هادسون شناخته می شود جان سالم به در بردند - شاهکاری که سالنبرگر آن را به یک عمر پرواز و همچنین آمادگی، پیش بینی و تمرکز نسبت می دهد.

خطوط هوایی اهمیت خلبانان خوب و آموزش خوب را می دانند، به همین دلیل است که تلاش زیادی برای انتخاب و تحصیل انجام می شود. ماتیاس کیپنبرگ، کاپیتان سابق لوفت هانزا، مسئول مرکز آموزشی هواپیمایی لوفت هانزا در آریزونا است، جایی که بسیاری از پنج هزار خلبان این شرکت آلمانی اولین پروازهای خود را انجام دادند. با شروع کار با Bonanzas تک موتوره، دانش‌آموزان یاد می‌گیرند که چگونه چندین جریان اطلاعات را مدیریت کنند، چگونه روال‌های ثابت را دنبال کنند و چگونه با دیگران کار کنند.

کیپنبرگ می گوید: «ما به دنبال شخصیتی هستیم که مهارت های ارتباطی خوب را تضمین کند، پتانسیل رهبری، توانایی کار به عنوان بخشی از یک تیم و ریسک پذیری کم را تضمین کند. او خاطرنشان می کند که لوفت هانزا "خلبانان خود را رشد می دهد"، اغلب نامزدهایی را استخدام می کند که تجربه پرواز ندارند، زیرا هوانوردی عمومی در اروپا بسیار گران است و تعداد کمی از خلبانان آینده نگر مهارت هایی کسب کرده اند. در مقابل، شرکت‌های هواپیمایی ایالات متحده انتظار دارند که خلبان‌ها صدها ساعت از نیکل خود را قبل از درخواست برای تبدیل شدن به خلبان تجاری جمع‌آوری کرده باشند.

خلبان هایی که می توانند تقسیم بندی شوند و متمرکز باقی بمانند، توسط American و قبلاً توسط TWA (که آمریکایی در سال 2001 به دست آورد) به دنبال آن هستند. هیو شولزل، که به عنوان معاون ایمنی شرکت TWA خدمت می کرد، در استخدام صدها نفر از آنها شرکت کرد. «اگر زن درخواست طلاق داد یا بچه دیگ دود کرد یا نمره بدی در آزمایش پروستات داشتید، خلبان می‌تواند آن را کنار بگذارد. این بدان معنا نیست که آنها نگران نباشند، اما شما نمی توانید در هنگام برخاستن با هواپیمای 777 نگران این موضوع باشید. همه نمی توانند این کار را انجام دهند، اما تقریباً همه خلبانان می توانند.

یک کابین خلبان کاملا منصوب
انتخاب خلبانان مناسب بسیار کلیدی است، اما اطمینان از اینکه محیط کار آنها عملکرد آنها را افزایش می دهد نیز بسیار مهم است - حتی بزرگترین هواپیماهای جت از کابین هایی که به ندرت بزرگتر از خودروهای با اندازه متوسط ​​هستند پرواز می کنند. به گفته جولیان فاکس کامینگز، خلبان و مهندس فاکتورهای انسانی که با بوئینگ کار کرده است، کنترل‌ها و نمایشگرهای پرواز فشرده، چند منظوره و آزمایش شده‌اند تا مطمئن شوند اطلاعات لازم را در بسته‌ای با قابلیت مشاهده و کارکرد آسان ارائه می‌کنند. نمایشگر 787 Dreamliner

کامینگز می گوید: «برای اندازه، شکل، قرارگیری و ظاهر هر کنترل، چراغ، سوئیچ و ویژگی، دلیلی وجود دارد. یک هواپیما به صورت شبانه روزی پرواز می کند، بنابراین ابزارها باید در همه شرایط نوری قابل مشاهده باشند. علاوه بر این، «خلبانان باید بدانند که اگر ورودی داده باشند، سیستم آن را دریافت کرده است. آنها باید در صورت بروز خطا، بازخورد دریافت کنند. اینها تنها بخشی از موارد زیادی است که باید در نظر بگیریم.» مهندسان عرشه پرواز با تماشای خلبانان در شبیه‌سازها و اندازه‌گیری کار خود را بررسی می‌کنند تا ببینند که کنترل‌ها در دسترس هستند، نمایشگرها در دید هستند و صندلی‌ها برای مدت طولانی راحت هستند.

کابین مسافر
در کنار در کابین خلبان چطور؟ نخندید، اما به همان اندازه به منطقه ای که در آن نشسته اید توجه می شود. همه صندلی های هواپیما جادار یا تنگ، درجه یک یا اقتصادی، استانداردهای سختی را برای دوام و محافظت در برابر ضربه سر دارند. صندلی هواپیمای مدرن می تواند 16 برابر نیروی گرانش را تحمل کند. «این یک هواپیما را به حرکت در می آورد و ناگهان آن را متوقف می کند. دیوید اسی، مهندس آزمایشی MGA Engineering در ویسکانسین توضیح می‌دهد که نرخ توقف آن 16 گرم است. و محافظت از صندلی در اینجا متوقف نمی شود. پارچه ها و بالشتک ها ضد حریق و خود خاموش شونده هستند و دود سمی از خود ساطع نمی کنند. حتی اقلامی که در پشتی صندلی پیدا می کنید آزمایش می شوند تا مطمئن شوید که نمی توانند کشنده باشند. عایق دیوارهای کابین ضد حریق است و در صورت آتش سوزی، روشنایی اضطراری نزدیک به کف است. O'Donnell بوئینگ می گوید که این امر تعیین محل خروجی ها در یک کابین پر از دود را آسان تر می کند.

مهم‌ترین نکته: بیشتر سوانح هوایی تجاری کشنده نیستند. (از 301 تصادف در سراسر جهان در 10 سال گذشته، کمتر از یک چهارم منجر به مرگ و میر بوده است.) Esse می گوید: «شما در مورد هواپیماهایی که ارتفاع را از دست می دهند مطالعه می کنید. «شما در مورد هواپیماهایی می شنوید که در آن فرود با مشکل مواجه شد و از باند فرود به داخل توده ای از خاک سر خورد. تعداد بسیار کمی از مردم در آن رویدادها خواهند مرد.»

کنترل ترافیک هوایی
خلبانان و هواپیماها ممکن است ستاره‌های نمایش در هوانوردی تجاری باشند، اما در پشت صحنه، یک سیستم ترافیک هوایی جدید تقریباً شبیه جنگ ستارگان ساخته می‌شود که در آن هواپیماهایی که توسط GPS هدایت می‌شوند، مسیرهای خودبرنامه‌ریزی شده را طی می‌کنند و با هر کدام ارتباط برقرار می‌کنند. دیگر و با زمین. این با روزهایی که از نقشه ها، تخته سیاه و محاسبات مداد و کاغذ برای هدایت هواپیماها استفاده می شد بسیار متفاوت است. با بیش از 28 میلیون پرواز در سال گذشته، مدیریت ایمن و کارآمد تعداد عظیمی از هواپیماها - و همچنان در حال رشد - به یک فرآیند بسیار پیچیده نیاز دارد.

کن شاپرو، مدیر بازاریابی GE Aviation می‌گوید، امروزه بسیاری از هواپیماها می‌توانند در یک پنجره جغرافیایی به قدری دقیق عمل کنند که موقعیت افقی آن‌ها در "یک بال، با انحراف عمودی کمتر از ارتفاع دم" باقی بماند. اتصال سیستم‌های داخلی و روی زمین، بزرگراه‌هایی را در آسمان ایجاد می‌کند که در آن هیچ‌کس از مسیر خود خارج نمی‌شود.

استیو فولتون، خلبان سابق خطوط هوایی که شرکت ناوبری ناوروس را تأسیس کرد که توسط GE Aviation در سال 2009 خریداری شد، خاطرنشان می کند: «اتوماسیون مسیر هواپیماها را تعیین می کند و در بیشتر موارد، کنترل کننده های ترافیک هوایی به هواپیماها اجازه پرواز می دهند. دید، آب و هوای بد - انواع خطراتی که می توانند فرودگاه ها را ببندند و هواپیماها را تغییر دهند - دیگر باعث هرج و مرج نمی شوند. فولتون می گوید: «این یک دنیای کاملاً متفاوت است.

کنترل فرودگاه
به طور واضح تر، پیشرفت های عمیق در ایمنی را می توان دقیقاً در دارایی فرودگاه مشاهده کرد. مانیتورهای تشخیص حرکت هر وسیله نقلیه را در هر باند فرودگاه، تاکسی‌وی و دروازه پایانه نشان می‌دهند و کنترل‌کننده‌ها هشدارهایی درباره برخورد احتمالی دریافت می‌کنند. دیل رایت، رئیس ایمنی انجمن ملی کنترلرهای ترافیک هوایی، می‌گوید: «اکنون امن‌تر از همیشه است. "این خطر را کاهش می دهد، و این چیزی است که در مورد آن است."

پول روی خط
در سال 2008، تأثیر اقتصاد جهانی هوانوردی تجاری 3.56 تریلیون دلار برآورد شد. این نشان دهنده شرکت هایی است که مستقیماً در حمل و نقل هوایی تجاری دخیل هستند و کسانی که برای به کارگیری آخرین پیشرفت های علم و مهندسی برای کمک به صنعت در دستیابی به سطوح بالاتر ایمنی تلاش می کنند. واضح است که برای انجام درست آن تلاش زیادی می شود. بنابراین دفعه بعد که کاپیتان از شما استقبال کرد، واقعاً می توانید بنشینید، استراحت کنید و از پرواز خود لذت ببرید، زیرا بدانید که امن ترین قسمت سفر شما به تازگی آغاز شده است."
	},
	"en":
	{
		"title": "Why Airplanes Are Safe",
		"content": "Frequent fliers, you may have heard the legend of the pilot who bid passengers farewell after landing with these words: “The safest part of your trip is now over.” That isn’t just one pilot’s boast, it’s a truth most air travelers take for granted. Next time you climb into a taxi to make the trip from the airport to your final destination, consider this: What do you know about the cabbie in whose hands you have placed your life? How well has that car been maintained? Look out the window—are all the signal lights working? Is the road in good shape? What about the other motorists? Where did they learn to drive? How conscientious have they been about getting enough sleep and avoiding alcohol?

Safety is an accumulation of knowledge about risk converted into practice, and no other mode of transportation has been as expansive as flying in incorporating what we know about the fallibility of humans and machines. As a result, the act of hurtling through the air at 500 mph six miles above the ground is less likely to result in your demise than almost any other type of travel. From the plane seats to the cabin air to the course and altitude of the flight, every decision in commercial aviation comes after careful consideration of its impact on safety. Here, in broad strokes, are the most significant.

Airplane Design
In the past 50 years, the world’s commercial airliners have racked up nearly one billion flight hours, providing an industry meticulous about recordkeeping with a steady stream of information that is used to constantly improve the design of airplanes and engines. “We’re getting better,” says Bill Bozin, vice president of safety at Airbus Americas, explaining that all this information gives engineers a truer understanding of the machine’s limits.

“In the old days, you would design a wing to two times” what was considered the worst possible condition the airplane could encounter, Bozin says. Today, manufacturers know what happens in the real world, which prompts refinements that may make a genuine difference in safety instead of only in design.

Cockpit Technology
Many contemporary jetliners have seen their traditional mechanical controls replaced by electronic ones. These planes, called fly-by-wire, include the Boeing 777 and the 787, as well as the Airbus A330, A340 and A380. As planes transition from machine to computer, the day of “the brawny guy” pulling on the yoke is over, says Missy Cummings, an associate professor of aeronautics and astronautics at the Massachusetts Institute of Technology and a former U.S. Navy fighter pilot. “We don’t need Chuck Yeager anymore.” The modern pilot is a manager of information, and technology plays the muscular role on the flight deck.

Satellite global positioning, advanced displays and telecommunication have enabled a level of flight precision impossible in earlier eras of air travel. “During the 1950s and 1960s, fatal accidents occurred about once every 200,000 flights,” says Julie O’Donnell, a spokeswoman for Boeing. “Today, the worldwide safety record is more than 10 times better, with fatal accidents occurring less than once in every two million flights.” The devices in the cockpit considered to have had the most impact on those improved statistics are the ones that warn pilots of approaching terrain or potential conflicts with other airplanes. But you’ll find more than gadgets behind the improvements in piloting.

A Certain Kind of Pilot
“Technology is no substitute for experience, skill and judgment,” explains Chesley “Sully” Sullenberger, who sat at the controls of a highly automated Airbus A320 on the day that he and first officer Jeff Skiles put US Airways Flight 1549 down in New York’s Hudson River. One hundred and fifty-five people survived the flight, known as the Miracle on the Hudson—a feat that Sullenberger attributes to a lifetime of flying, as well as preparation, anticipation and focus.

Airlines know the importance of good pilots and good training, which is why so much effort goes into selection and schooling. Matthias Kippenberg, a former captain with Lufthansa, is in charge of Lufthansa’s Airline Training Center Arizona, where many of the German carrier’s five thousand pilots made their first flights. Starting out on single-engine Bonanzas, students learn how to manage multiple streams of information, how to follow established routines and how to work with others.

“We are looking for a personality that ensures good communication skills, that ensures leadership potential, the ability to work as part of a team and low risk-taking,” Kippenberg says. He notes that Lufthansa “grows its own pilots,” often hiring candidates with no flying experience because general aviation in Europe is extremely expensive, and few prospective pilots have acquired skills. In contrast, U.S. carriers expect pilots to have accrued hundreds of hours on their own nickel before applying to become commercial pilots.

Pilots who can compartmentalize and remain focused are sought out by American and formerly by TWA (which American acquired in 2001). Hugh Schoelzel, who served as TWA’s vice president of corporate safety, participated in hiring hundreds of them. “If the wife filed for divorce or the kid smoked pot or you had a bad score on the prostate test, the pilot can set that aside. It’s not that they don’t worry, but you can’t worry about that while making a takeoff on a 777. Not everybody can do that, but virtually all pilots can.”

A Perfectly Appointed Cockpit
Selecting the right pilots is key, but so is assuring that their work environment enhances their performance—even the biggest jetliners are flown from cockpits scarcely larger than the average-size car. The flight controls and displays are compact, multipurpose and tested to make sure they provide necessary information in an easy-to-see, easy-to-operate package, according to Julianne Fox Cummings, a pilot and human factors engineer who worked with Boeing on the 787 Dreamliner displays

“There’s a reason for the size, shape, placement and appearance of every control, light, switch and feature,” says Cummings. A plane flies round-the-clock, so the instruments must be visible in all light conditions. In addition, “pilots need to know that if they’ve made an input, the system has received it. They need to get feedback if they make an error. These are just some of the many things we have to consider.” Flight-deck engineers check their work by watching pilots in simulators and measuring to see that the controls are in reach, the displays in sight and the seats comfortable for long periods of time.

Passenger Cabin
How about on your side of the cockpit door? Don’t laugh, but an equal amount of attention is paid to the area where you sit. Capacious or cramped, first-class or economy, all airplane seats meet tough standards for durability and head-impact protection. The modern airliner seat can withstand 16 times the force of gravity. “That’s taking an airplane moving and suddenly putting it to a stop. The rate it is stopping is 16gs,” explains David Esse, a test engineer for MGA Engineering in Wisconsin. And seat protection doesn’t stop there. The fabrics and cushions are fire retardant and self-extinguishing, and they will not emit toxic smoke. Even the items you find in the seat back are tested to make sure they can’t become lethal. The insulation in the cabin walls is fire retardant, and, in the case of a fire, emergency lighting is close to the floor. This makes it easier to locate the exits in a smoke-filled cabin, says Boeing’s O’Donnell.

Most important to remember: Most commercial aviation accidents are not fatal. (Of the 301 accidents worldwide in the past 10 years, less than a quarter involved fatalities.) “You read about planes that lose altitude,” Esse says. “You hear about planes where the landing got botched and it slid off the runway into a pile of dirt. Very few people will die in those events.”

Air Traffic Control
The pilots and the airplanes may be the stars of the show in commercial aviation, but behind the scenes, a new, almost Star Wars–like air traffic system is being built where airplanes guided by GPS will fly self-programmed routes, communicating with each other and with the ground. This is very different from the days when maps, blackboards and pencil and paper calculations were used to direct airplanes. With more than 28 million flight departures last year, it takes a pretty sophisticated process to safely and efficiently manage a huge—and still growing—number of aircraft.

Many planes today can operate in a geographic window so exact that their horizontal position remains within “a wingspan, with vertical deviation less than the height of the tail,” says Ken Shapero, director of marketing for GE Aviation. The linking of onboard and on-the-ground systems creates highways in the sky where nobody veers out of their lanes.

“Automation determines the trajectory of the airplanes, and for the most part, air traffic controllers let the airplanes fly,” notes Steve Fulton, a former airline pilot who founded the navigation company Naverus, acquired by GE Aviation in 2009. Challenging terrain, low visibility, bad weather—the kinds of hazards that can close airports and divert airplanes—will no longer cause chaos. “It’s a whole different world,” Fulton says.

Airport Control
More visibly, profound improvements in safety can be seen right on the airport property. Movement-detection monitors show every vehicle on every runway, taxiway and terminal gate, and controllers receive warnings of potential collisions. “It is safer now than it ever has been,” says Dale Wright, chief of safety for the National Air Traffic Controllers Association. “It reduces risk, and that’s what it’s all about.”

Money on the Line
In 2008, commercial aviation’s global economic impact was estimated at $3.56 trillion. This reflects companies directly involved in commercial aviation and those working to apply the latest advances in science and engineering to help the industry achieve ever higher levels of safety. Clearly, a lot is riding on doing it right. So the next time the captain welcomes you aboard, you really can sit back, relax and enjoy your flight, knowing that the safest part of your trip has just begun.

"
	}
};